tap "buo/cask-upgrade"
tap "colindean/fonts-nonfree"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mdp/tap"
tap "snyk/tap"
brew "openssl@1.1"
brew "readline"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "gettext"
brew "byobu"
brew "curl"
brew "exa"
brew "fd"
brew "fx"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "glow"
brew "go"
brew "htop"
brew "httpie"
brew "ipfs", link: false
brew "jq"
brew "lf"
brew "libidn2"
brew "libxslt"
brew "mas"
brew "neovim"
brew "nim"
brew "pinentry-mac"
brew "ripgrep"
brew "rust"
brew "screenfetch"
brew "sslmate"
brew "stow"
brew "thefuck"
brew "tig"
brew "wget"
brew "wifi-password"
brew "wireguard-tools"
brew "wxmac"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
brew "mdp/tap/qrterminal"
brew "snyk/tap/snyk"
cask "adoptopenjdk8"
cask "alacritty"
cask "android-sdk"
cask "android-studio"
cask "appzapper"
cask "audient-evo"
cask "authy"
cask "balenaetcher"
cask "bitwarden"
cask "brave-browser"
cask "brooklyn"
cask "browserstacklocal"
cask "camo-studio"
cask "criptext"
cask "cryptomator"
cask "daisydisk"
cask "dynobase"
cask "electrum"
cask "exodus"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "font-microsoft-office"
cask "fontbase"
cask "franz"
cask "gfxcardstatus"
cask "gpg-suite"
cask "iina"
cask "intel-haxm"
cask "ipfs"
cask "iterm2"
cask "kaleidoscope"
cask "kap"
cask "keybase"
cask "kindle"
cask "knockknock"
cask "ledger-live"
cask "logitech-control-center"
cask "lulu"
cask "maccy"
cask "mailspring"
cask "motrix"
cask "nosql-workbench-for-amazon-dynamodb"
cask "notable"
cask "notion"
cask "obs"
cask "oversight"
cask "pock"
cask "rectangle"
cask "shotcut"
cask "signal"
cask "skype"
cask "telegram"
cask "the-unarchiver"
cask "turbo-boost-switcher"
cask "visual-studio-code"
mas "Amphetamine", id: 937984704
mas "Cryptowatch Desktop", id: 1527457231
mas "Dato", id: 1470584107
mas "GarageBand", id: 682658836
mas "Gifski", id: 1351639930
mas "iMovie", id: 408981434
mas "JPEGmini", id: 498944723
mas "JSON Helper", id: 453114608
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "PhotoBulk Lite", id: 1304315057
mas "Plash", id: 1494023538
mas "Reeder", id: 1449412482
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
