tap "azure/functions"
tap "buo/cask-upgrade"
tap "colindean/fonts-nonfree"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mdp/tap"
cask "adoptopenjdk8"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "gettext"
brew "python"
brew "cocoapods"
brew "exa"
brew "fd"
brew "fission-cli"
brew "fx"
brew "fzf"
brew "gcc"
brew "git"
brew "libidn2"
brew "httpie"
brew "hub"
brew "ipfs", link: false
brew "jq"
brew "lf"
brew "libxslt"
brew "mas"
brew "neovim"
brew "nim"
brew "peco"
brew "ripgrep"
brew "screenfetch"
brew "sslmate"
brew "starship"
brew "thefuck"
brew "wget"
brew "wireguard-tools"
brew "wxmac"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "mdp/tap/qrterminal"
cask "adobe-creative-cloud"
cask "alfred"
cask "android-sdk"
cask "android-studio"
cask "appzapper"
cask "authy"
cask "bitwarden"
cask "brave-browser"
cask "brooklyn"
cask "chromium"
cask "cryptomator"
cask "daisydisk"
cask "electrum"
cask "evernote"
cask "font-fira-code"
cask "font-microsoft-office"
cask "fontbase"
cask "franz"
cask "google-drive"
cask "gpg-suite"
cask "iina"
cask "intel-haxm"
cask "ipfs"
cask "iterm2"
cask "kap"
cask "keybase"
cask "knockknock"
cask "lulu"
cask "maccy"
cask "mailspring"
cask "motrix"
cask "notable"
cask "oversight"
cask "pock"
cask "rectangle"
cask "signal"
cask "sketch"
cask "telegram"
cask "the-unarchiver"
cask "tunnelblick"
cask "vscodium"
cask "xquartz"
mas "Amphetamine", id: 937984704
mas "Dato", id: 1470584107
mas "Gifski", id: 1351639930
mas "JPEGmini", id: 498944723
mas "JSON Helper", id: 453114608
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
